[
    {
        "src": "/images/image1.png",
        "desc": "Dreamy pastel portrait, male model with a rainbow mohawk, mesmerizing gaze, feathered shoulder piece, bold makeup, psychedelic atmosphere, soft focus, medium format film, Hasselblad 500CM, Lomography LomoChrome Purple, f2.8"
    },
    {
        "src": "/images/image2.png",
        "desc": "Pixel art cyberpunk style, bustling markets of neo Mumbai, with a flying rickshaw in the scene, colossal temples in the background, 16-bit style, shadows and lighting, clean, simple, satisfying, infrared spectrum --v 5 --ar 16:9 "
    },
    {
        "src": "/images/image3.png",
        "desc": "Rainbow ribbon::3, distant galaxy::8, unicorn::6, futuristic hologram::7, glitter 3D effect, hyper realistic::5, accent lighting, particle physics, cinematic, fisheye lens, f/2.0, Cosmos magazine photography, immersive on a nebula background::10 --ar 16:9 --v 5 --q 2 "
    },
    {
        "src": "/images/image4.png",
        "desc": "Rainbow ribbon::3, distant galaxy::8, unicorn::6, futuristic hologram::7, glitter 3D effect, hyper realistic::5, accent lighting, particle physics, cinematic, fisheye lens, f/2.0, Cosmos magazine photography, immersive on a nebula background::10 --ar 16:9 --v 5 --q 2"
    },
    {
        "src": "/images/image5.png",
        "desc": "A psychedelic, rainbow-colored, mystical crystal ball, floating over an ocean, illuminating a surreal landscape of floating islands, against a starry sky, 4k"
    },
    {
        "src": "/images/image6.png",
        "desc": "Futuristic disco dancer grooving against an alien DJ, 2D flat, vibrant, neon colors, exciting, energetic, disco ball reflections, set on a distant galaxy's space station, album cover, epic --v 5 --q 2"
    },
    {
        "src": "/images/image7.png",
        "desc": "Origami bird::3, a waterfall::7, holographic prism::4, digital tablet::9, water 3D effect, hyper realistic::5, accent lighting, ray tracing, cinematic, 35mm lens, f/1.8, Discovery Channel photography, immersive on a grayscale background::10 --ar 16:9 --v 5 --q 2"
    },
    {
        "src": "/images/image8.png",
        "desc": "A charming electric blue mermaid, whole body, swimming in a coral reef, Enigmatic journey, Sea life, Jellyfish, Bioluminescence, complex details, popmart blind box, plastic material, Disney trend, 3d art, c4d, octane rendering, animation lighting, backlight --ar 9:16 --v 5 --s 750 --q 2 --v 5"
    },
    {
        "src": "/images/image9.png",
        "desc": "A futuristic vision of the digital landscape where decentralized technology and art converge. Stylized blockchain networks forming a digital planet, hinting at the limitless potential of Web3 and NFTs. --ar 1:1"
    },
    {
        "src": "/images/image10.png",
        "desc": "Design a digital art piece that visualizes a futuristic city, with Ether's Phoenix spreading a wave of energy. This energy transforms into various public goods - parks, libraries, clean energy infrastructures - symbolizing the creation of a paretopia"
    }
   
]