[
    {
        "src": "/images/image1.png",
        "desc": "Dreamy pastel portrait, male model with a rainbow mohawk, mesmerizing gaze, feathered shoulder piece, bold makeup, psychedelic atmosphere, soft focus, medium format film, Hasselblad 500CM, Lomography LomoChrome Purple, f2.8"
    },
    {
        "src": "/images/image2.png",
        "desc": "Pixel art cyberpunk style, bustling markets of neo Mumbai, with a flying rickshaw in the scene, colossal temples in the background, 16-bit style, shadows and lighting, clean, simple, satisfying, infrared spectrum --v 5 --ar 16:9 "
    },
    {
        "src": "/images/image3.png",
        "desc": "Rainbow ribbon::3, distant galaxy::8, unicorn::6, futuristic hologram::7, glitter 3D effect, hyper realistic::5, accent lighting, particle physics, cinematic, fisheye lens, f/2.0, Cosmos magazine photography, immersive on a nebula background::10 --ar 16:9 --v 5 --q 2 "
    },
    {
        "src": "/images/image4.png",
        "desc": "Rainbow ribbon::3, distant galaxy::8, unicorn::6, futuristic hologram::7, glitter 3D effect, hyper realistic::5, accent lighting, particle physics, cinematic, fisheye lens, f/2.0, Cosmos magazine photography, immersive on a nebula background::10 --ar 16:9 --v 5 --q 2"
    },
    {
        "src": "/images/image5.png",
        "desc": "A psychedelic, rainbow-colored, mystical crystal ball, floating over an ocean, illuminating a surreal landscape of floating islands, against a starry sky, 4k"
    },
    {
        "src": "/images/image6.png",
        "desc": "Futuristic disco dancer grooving against an alien DJ, 2D flat, vibrant, neon colors, exciting, energetic, disco ball reflections, set on a distant galaxy's space station, album cover, epic --v 5 --q 2"
    },
    {
        "src": "/images/image7.png",
        "desc": "Origami bird::3, a waterfall::7, holographic prism::4, digital tablet::9, water 3D effect, hyper realistic::5, accent lighting, ray tracing, cinematic, 35mm lens, f/1.8, Discovery Channel photography, immersive on a grayscale background::10 --ar 16:9 --v 5 --q 2"
    },
    {
        "src": "/images/image8.png",
        "desc": "A charming electric blue mermaid, whole body, swimming in a coral reef, Enigmatic journey, Sea life, Jellyfish, Bioluminescence, complex details, popmart blind box, plastic material, Disney trend, 3d art, c4d, octane rendering, animation lighting, backlight --ar 9:16 --v 5 --s 750 --q 2 --v 5"
    },
    {
        "src": "/images/image9.png",
        "desc": "A futuristic vision of the digital landscape where decentralized technology and art converge. Stylized blockchain networks forming a digital planet, hinting at the limitless potential of Web3 and NFTs. --ar 1:1"
    },
    {
        "src": "/images/image10.png",
        "desc": "Design a digital art piece that visualizes a futuristic city, with Ether's Phoenix spreading a wave of energy. This energy transforms into various public goods - parks, libraries, clean energy infrastructures - symbolizing the creation of a paretopia"
    },
    {
        "src": "/images/image11.png",
        "desc": "Roko's Basilisk, society suffering under AI's totalitarian control,The atmosphere is tense, with citizens living in fear, suffer, fear, hopeless, destruction, Highly detailed, cold and monochrome color palette, digital concept art, ArtStation"
    },
    {
        "src": "/images/image12.png",
        "desc": "Depicting a sprawling, decentralized cityscape, embodying the essence of Web3. Networks of light signifying blockchain nodes, intertwined with natural elements to signify harmony and progress. --ar 1:1"
    },
    {
        "src": "/images/image13.png",
        "desc": "Ethereum, radiant phoenix soaring in the skies above a futuristic city. The phoenix, symbolizing Ethereum, is a beacon of hope in the decentralized landscape"
    },
    {
        "src": "/images/image14.png",
        "desc": "Depicting a sprawling, decentralized cityscape, embodying the essence of Web3. Networks of light signifying blockchain nodes, intertwined with natural elements to signify harmony and progress. --ar 1:1"
    },
    {
        "src": "/images/image15.png",
        "desc": "A digital gallery showcasing a variety of abstract art pieces, symbolizing unique NFTs. Each art piece should be distinctive and shimmering, exemplifying the unique identity and value of NFTs. --ar 1:1"
    },
    {
        "src": "/images/image16.png",
        "desc": "radiant phoenix soaring in the skies above a futuristic city. The phoenix, symbolizing Ethereum, is a beacon of hope in the decentralized landscape"
    },
    {
        "src": "/images/image17.png",
        "desc": "Visual representation of an equitable digital society. Citizens engaged in various activities in a technologically advanced city. Visual elements suggesting fairness, decentralization, and prosperity should be prominent. --ar 1:1"
    },
    {
        "src": "/images/image18.png",
        "desc": "Male anime character, oni mask, organic, forest druid, cyberpunk, ultra-realistic illustration of a retro-futuristic male cyborg punk art, male anime character, robot, masterpiece, intricate, highly detailed, sharp, technological rings, by James McCarthy, by Beeple and Johfra Bosschart, combination in the style Ayami Kojima, highly detailed, painting, 3d render Beeple, unreal engine render, intricate abstract"
    },
    {
        "src": "/images/image19.png",
        "desc": "A futuristic solarpunk cityscape in Ethiopia, showcasing a harmonious balance of high technology and verdant nature. Detailed digital concept art, trending on ArtStation. Picture vibrant community gardens at the heart of the city, with people lovingly tending to the plants. See a diverse crowd of peaceful and joyful humans, their attire a fusion of traditional Ethiopian clothing and futuristic wearable tech, reflecting a multicultural and advanced society. Include solar-powered drones distributing care packages, rooftop gardens teeming with life, vertical farms on building facades, clean energy wind turbines seamlessly integrated into the city architecture, and children playing in safe, green spaces. Photorealistic, highly detailed, optimistic, and bright. By Ayami Kojima and Studio Ghibli. Concept art, Octane render, hyper-realism, high detail, 8K"
    },
    {
        "src": "/images/image20.png",
        "desc": "solarpunk hovercar, clean energy, green technology, highway, sunny day, futurism, half drone, intricate, glow, highly detailed, ethereal, digital painting, artstation, concept art, smooth, sharp focus, epic landscape, art by akihiko yoshida and tim mcburnie and anato finnstark"
    },
    {
        "src": "/images/image21.png",
        "desc": "Biometric wave pattern combined with solarpunk theme, green and clean energy symbol, sustainable futuristic city as the background, vibrant colors, intricate design, highly detailed, digital concept art, trending on ArtStation --ar 1:1"
    },
    {
        "src": "/images/image22.png",
        "desc": "1920s jazz band, cartoon style, in a secret speakeasy, vibrant colors, lively, groovy, saxophone solo, 2D flat --ar 4:3 --v 5 "
    },
    {
        "src": "/images/image23.png",
        "desc": "A lost Viking ship sailing on a sea of sand dunes, dramatic sky, 3D, fantasy, surreal, golden hour --ar 2:1 --v 5 --q 2"
    },
    {
        "src": "/images/image24.png",
        "desc": "A steampunk-inspired hummingbird, mechanical parts::7, wings in motion::8, rose garden background::4, highly detailed, morning dew --ar 1:1 --v 5 --s 500"
    },
    {
        "src": "/images/image25.png",
        "desc": "A whimsical, lively, fantasy-inspired, Ornate Hourglass with shifting galaxies inside, resting on a mahogany table, against a dark background, 4k"
    },
    {
        "src": "/images/image26.png",
        "desc": "Children playing with robots, urban park, eco-buildings background, pastel colors, light-hearted, future-positive, 2D flat --v 5 --ar 16:9"
    },
    {
        "src": "/images/image27.png",
        "desc": "Cybernetic metropolis, transparent skyscrapers, hovercars bustling, neon lights, 64 bit style, drone traffic, night scene, rain --v 5 --ar 16:9"
    },
    {
        "src": "/images/image28.png",
        "desc": "French new wave style, the boulevards of neo Paris, with a vintage Citroen in the lane, colossal cathedral in the background, 8-bit style, shadows and lighting, clean, simple, satisfying --v 5 --ar 16:9 "
    },
    {
        "src": "/images/image29.png",
        "desc": "Gothic cathedral made of crystal, reflecting a starry night sky::8, phantom organist::5, surreal, 3D, dramatic shadows --ar 9:16 --v 5 --s 750"
    },
    {
        "src": "/images/image30.png",
        "desc": "Hyper realistic photograph, portrait of an elegant Asian woman, late 20's, pixie cut, black blouse, intense light, looking to the side + film grain, Hasselblad 80mm, Kodak T-MAX 400, chiaroscuro, f1. 8, blue hour --ar 3:4"
    },
    {
        "src": "/images/image31.png",
        "desc": "Hyperloop station, fast trains::7, diverse crowd::8, green cityscape background::10, sunset, realistic, 50mm lens, f1.8, golden hour --ar 16:9 --v 5"
    },
    {
        "src": "/images/image32.png",
        "desc": "Young woman, rooftop garden, futuristic city background, planting green vegetables, smiling, holographic UI, afternoon light, Nikon D850, Kodak Portra 800, f1.4 --ar 3:4"
    },
    {
        "src": "/images/image33.png",
        "desc": "Portrait of a Victorian ghost woman, translucent::7, antique mirror::9, haunted mansion, candlelight, ethereal, medium format film, Hasselblad 500CM, Ilford HP5 Plus, f2.8 --ar 4:5 --q 2"
    },
    {
        "src": "/images/image34.png",
        "desc": "Retro-futuristic astronaut on Mars, 1950s sci-fi style, vibrant, exploring alien ruins, Olympus Mons background, dust storm, panoramic --ar 21:9 --v 5 --q 2"
    },
    {
        "src": "/images/image35.png",
        "desc": "Serene monochrome portrait, male model, curly hair, intense gaze, leafy wreath, minimal makeup, ethereal atmosphere, soft focus, large format film, Linhof Technika, Ilford Delta 100, f4.5"
    },
    {
        "src": "/images/image36.png",
        "desc": "Step into a utopian, green energy-powered future, where towering wind turbines spin gently amidst rolling green hills, and sprawling solar farms sparkle under the radiant sun. Electric vehicles whirr silently on tree-lined streets, while green rooftops and vertical farms adorn every building, creating a harmonious blend of city and forest. In the heart of the city, a giant spherical fusion power plant hums, a symbol of mankind's triumph over fossil fuels --ar 16:9 --v 5"
    }
]